[
  { "imgSrc" : "../img/new-books/1.png",
    "id": "1",
    "class": "'card all-books novelties-books other-genres-books other-authors-books'",
    "cardTitle" : "Урсула Ле Гуин",
    "cardSubtitle" : "Время, занятое жизнью",
    "price" : " 950₽",
    "bookDescription": "Аннотация к книге \"Время, занятое жизнью. Размышления волшебницы Земноморья\"\r\n Урсула Ле Гуин десятилетиями уводила читателей в воображаемые миры. У своего последнего великого жизненного предела, в глубокой старости, она открыла новую литературную страну - свой блог. И показала себя по-прежнему блестяще.\r\n Сборник лучших записей из блога Урсулы - это прекрасные и кристально ясные размышления о том, что важно на исходе жизни, об интересе автора к миру и о восторге перед ним. \"Как мы богаты знанием и всем, что вокруг нас и что все равно можно познавать\"."
    ,
    "bookRating": "Рейтинг: 8.62",
    "moreInfo": "https://www.labirint.ru/books/719269/",
    "buy" : "Купить",
    "redirect": "https://www.labirint.ru/books/719269/"

},
  { "imgSrc" : "../img/new-books/2.png",
    "id":"2",
    "class": "'card all-books novelties-books genre6-books author1-books'",
    "cardTitle" : "Стивен Кинг",
    "cardSubtitle" : "Доктор сон",
    "price" : "632₽",
    "bookDescription":"Дэнни Торранс, сын писателя, уничтоженного темными силами отеля \"Оверлук\", до сих пор тяготится своим необычайным даром. Ведь способность \"сиять\" вновь и вновь напоминает ему о трагических событиях, пережитых в детстве и едва не сломавших ему жизнь.\r\n На плаву Дэнни поддерживает лишь работа в хосписе, где его способности помогают облегчить пациентам мучительную боль. Но однажды к Дэну приходит двенадцатилетняя девочка Абра, которая излучает \"сияние\" невероятной, немыслимой силы. И девочке этой угрожает смертельная опасность - на нее объявлена настоящая охота.\r\n Дэн Торранс - единственный, кто может ее спасти...",
    "bookRating": "Рейтинг: 8.7",
    "moreInfo": "https://www.labirint.ru/books/719748/",
    "buy" : "Купить",
    "redirect": "https://www.labirint.ru/books/719748/"

},
  { "imgSrc" : "../img/new-books/3.png",
    "id": 3,
    "class": "'card all-books novelties-books genre7-books other-authors-books'",
    "cardTitle" : "Стивен Чбоски",
    "cardSubtitle" : "Воображаемый друг",
    "price" : "880₽",
    "bookDescription":"В новом городе, в новой школе Кристофер не одинок: он слышит голос друга. Славный человек увлекает его за собой в Лес Миссии, где в преддверии Рождества мальчику предстоит построить домик на дереве и открыть вход в воображаемый мир. Кто же он - человек или монстр? Бог или дьявол? \"Воображаемый друг\" - долгожданный роман от создателя мирового бестселлера \"Хорошо быть тихоней\".",
    "bookRating": "Рейтинг: 8.25",
    "moreInfo": "https://www.labirint.ru/books/717281/",
    "buy" : "Купить",
    "redirect": "https://www.labirint.ru/books/717281/"

},
  { "imgSrc" : "../img/new-books/4.png",
    "id": 4,
    "class": "'card all-books novelties-books genre3-books other-authors-books'",
    "cardTitle" : "Жоэль Диккер",
    "cardSubtitle" : "Исчезновение Стефани Мейлер",
    "price" : "986₽",
    "bookDescription":"В фешенебельном курортном городке Лонг-Айленда бесследно исчезает журналистка, обнаружившая неизвестные подробности жестокого убийства четырех человек, совершенного двадцать лет назад. Двое обаятельных полицейских из уголовного отдела и отчаянная молодая женщина, помощник шефа полиции, пускаются на поиски. Их расследование напоминает безумный квест. У Жоэля Диккера уже шесть миллионов читателей по всему миру. Выход романа \"Исчезновение Стефани Мейлер\" совпал с выходом телесериала по книге...",
    "bookRating": "Рейтинг: 7.31",
    "moreInfo": "https://www.labirint.ru/books/714456/",
    "buy" : "Купить",
    "redirect": "https://www.labirint.ru/books/714456/"

},
  { "imgSrc" : "../img/new-books/5.png",
    "id": 5,
    "class": "'card all-books novelties-books genre7-books other-authors-books'",
    "cardTitle" : "Гузель Яхина",
    "cardSubtitle" : "Дети мои",
    "price" : "759₽",
    "bookDescription":"Поволжье, 1920-1930-е годы. Якоб Бах - российский немец, учитель в колонии Гнаденталь. Он давно отвернулся от мира, растит единственную дочь Анче на уединенном хуторе и пишет волшебные сказки, которые чудесным и трагическим образом воплощаются в реальность.\"Я хотела рассказать о мире немецкого Поволжья - ярком, самобытном, живом - о мире, когда-то созданном пришлыми людьми в чужой стране, а сегодня затерянном в прошлом. Но это еще и история о том, как большая любовь...\"",
    "bookRating": "Рейтинг: 7.27",
    "moreInfo": "https://www.labirint.ru/books/638117/",
    "buy" : "Купить",
    "redirect": "https://www.labirint.ru/books/638117/"

},
  { "imgSrc" : "../img/new-books/6.png",
    "id": 6,
    "class": "'card all-books novelties-books genre7-books other-authors-books'",
    "cardTitle" : "Алексей Сальников",
    "cardSubtitle" : "Петровы в гриппе и вокруг него",
    "price" : "694₽",
    "bookDescription": "\"Пишет Сальников как, пожалуй, никто другой сегодня, а именно - свежо, как первый день творения. На каждом шагу он выбивает у читателя почву из-под ног, расшатывает натренированный многолетним чтением \"нормальных\" книг вестибулярный аппарат. Все случайные знаки, встреченные гриппующими Петровыми в их болезненном полубреду, собираются в стройную конструкцию без единой лишней детали. Из всех щелей начинает сочиться такая развеселая хтонь и инфернальная жуть, что Мамлеев с Горчевым дружно пускаются в пляс, а Гоголь с Булгаковым аплодируют... \".",
    "bookRating": "Рейтинг: 7.78",
    "moreInfo": "https://www.labirint.ru/books/622862/",
    "buy" : "Купить",
    "redirect": "https://www.labirint.ru/books/622862/"

},
  { "imgSrc" : "../img/new-books/7.png",
    "id": 7,
    "class": "'card all-books novelties-books genre7-books other-authors-books'",
    "cardTitle" : "Элена Ферранте",
    "cardSubtitle" : "История о пропавшем ребенке",
    "price" : "467₽",
    "bookDescription": "Заключительная часть неаполитанского квартета возвращает Лену и Лилу в родной квартал - с его грязью, невежеством и жестокостью. Элена уезжает из Флоренции с Нино Сарраторе в надежде, что тот оставит ради нее свою семью. Лила с Энцо открывают компьютерную фирму. Постепенно Лила становится негласным лидером квартала - к большому неудовольствию братьев Солара, которым совсем не хочется выпускать власть из рук. Заклятые подруги входят в пору зрелости. Соперничество осталось в прошлом, теперь Лила и Лену знают, кто они друг для друга и не пытаются это изменить. Жизнь все расставляет по своим местам...",
    "bookRating": "Рейтинг: 9.25",
    "moreInfo": "https://www.labirint.ru/books/616810/",
    "buy" : "Купить",
    "redirect": "https://www.labirint.ru/books/616810/"

},
  { "imgSrc" : "../img/new-books/8.png",
    "id": 8,
    "class": "'card all-books novelties-books genre7-books other-authors-books'",
    "cardTitle" : "Фредрик Бакман",
    "cardSubtitle" : "Бабушка велела кланяться и передать, что просит прощения",
    "price" : "562₽",
    "bookDescription": "Девочке Эльсе почти восемь, а ее бабушке скоро семьдесят восемь. Одни называют бабушку эксцентричной, другие - \"бодрой старушкой\", третьи считают, что она просто съехала с катушек. Но для Эльсы бабушка - супергерой и самая лучшая подруга. Потому что всегда защищает внучку, независимо от обстоятельств. И потому что понимает ее как никто другой. Когда бабушка умирает, после нее остаются письма, которые Эльса должна доставить адресатам. Выполняя бабушкино поручение, она узнает много нового о необыкновенной жизни своего супергероя, сразится с реальным, а не сказочным злом, и обретет настоящих друзей.",
    "bookRating": "Рейтинг: 8.73",
    "moreInfo": "https://www.labirint.ru/books/615501/",
    "buy" : "Купить",
    "redirect": "https://www.labirint.ru/books/615501/"

},
  { "imgSrc" : "../img/new-books/9.png",
    "id": 9,
    "class": "'card all-books novelties-books genre7-books other-authors-books'",
    "cardTitle" : "Фэнни Флэгг",
    "cardSubtitle" : "Жареные зеленые помидоры в кафе \"Полустанок",
    "price" : "499₽",
    "bookDescription": "\"Жареные зеленые помидоры\" Фэнни Флэгг практически после первого же издания на русском языке стал культовой книгой в России. За два десятка лет роман переиздавался много-много раз, но и сегодня его популярность чрезвычайно велика. \"Жареными зелеными помидорами\" зачитывается уже, наверное, третье поколение читающей публики. Роман ставят в один ряд с великими американскими книгами - с \"Убить пересмешника\" и \"Гелькебери Финном\", - и уже одно упоминание книги Флэгг в таком ряду свидетельствует о ее силе. И уж совершенно точно: \"Жареные зеленые помидоры\" - это классика американской и мировой литературы.",
    "bookRating": "Рейтинг: 8.32",
    "moreInfo": "https://www.labirint.ru/books/615013/",
    "buy" : "Купить",
    "redirect": "https://www.labirint.ru/books/615013/"

},
  { "imgSrc" : "../img/books/best1.png",
    "id": 10,
    "class": "'card all-books best-sellers-books genre4-books author6-books'",
    "cardTitle" : "Терри Пратчетт, Нил Гейман",
    "cardSubtitle" : "Благие знамения",
    "price" : "1076₽",
    "bookDescription": "Говорят, мир закончится в субботу. А именно, в следующую субботу. Незадолго до ужина. К несчастью, по ошибке Мэри Тараторы, сестры Неумолчного ордена, Антихриста не пристроили в нужное место. Четыре всадника Апокалипсиса оседлали мотоциклы. А представители Верхнего и Нижнего Миров сочли, что им очень симпатичен человеческий род... Новая редакция текста от Нила Геймана. Цветные иллюстрации Пола Кидби. Бонусы - интервью с Терри Пратчеттом и Нилом Гейманом.",
    "bookRating": "Рейтинг: 9.14",
    "moreInfo": "https://www.labirint.ru/books/712951/",
    "buy" : "Купить",
    "redirect": "https://www.labirint.ru/books/712951/"

},
  { "imgSrc" : "../img/books/best2.png",
    "id": 11,
    "class": "'card all-books best-sellers-books genre7-books other-authors-books'",
    "cardTitle" : "Элизабет Гилберт",
    "cardSubtitle" : "Город женщин",
    "price" : "764₽",
    "bookDescription": "Любимица миллионов читателей Элизабет Гилберт возвращается к художественной прозе с потрясающим романом о любви в декорациях Нью-Йорка 1940-х. История рассказана от лица пожилой женщины, которая с удовольствием, а иногда и с сожалением (но чаще все-таки с удовольствием) оглядывается на собственную молодость, прошедшую на театральных подмостках.Гилберт отважно исследует вопросы женской сексуальности, границы вольности нравов и отличительные черты истинной любви.",
    "bookRating": "Рейтинг: 8.21",
    "moreInfo": "https://www.labirint.ru/books/706544/",
    "buy" : "Купить",
    "redirect": "https://www.labirint.ru/books/706544/"

},
  { "imgSrc" : "../img/books/best3.png",
    "id": 12,
    "class": "'card all-books best-sellers-books other-genres-books other-authors-books'",
    "cardTitle" : "Екатерина Оаро",
    "cardSubtitle" : "Держись и пиши",
    "price" : "526₽",
    "bookDescription": "Каждый, кто приступает к написанию текста, знает, какой это может быть непростой процесс. Сесть, сосредоточиться и начать выводить слова на бумаге или набирать их на клавиатуре - настоящее испытание! Вы боитесь подобрать неверные слова и просто уверены, что в итоге выйдет нечто банальное, перегруженное штампами и весьма далекое от первоначальной идеи.Книга Екатерины Оаро - ваш союзник в этом нелегком деле. Автор книги не только много лет обучает людей искусству создания текстов, но и, конечно, создает их сама. Поэтому она не понаслышке знает, с какими трудностями вы столкнетесь и как их преодолеть.",
    "bookRating": "Рейтинг: 9.22",
    "moreInfo": "https://www.labirint.ru/books/710606/",
    "buy" : "Купить",
    "redirect": "https://www.labirint.ru/books/710606/"

},
  { "imgSrc" : "../img/books/best4.png",
    "id": 13,
    "class": "'card all-books best-sellers-books genre3-books other-authors-books'",
    "cardTitle" : "Алекс Михаэлидес",
    "cardSubtitle" : "Безмолвный пациент",
    "price" : "642₽",
    "bookDescription": "Бестселлер #1 New York Times. Самая продаваемая книга 2019 года по версии Forbes. Лучший триллер 2019 года по версии читателей на Goodreads.Топ-3 самых продаваемых книг 2019 года на Amazon.\"Безмолвный пациент\" - главный триллер 2019 года. Этот дебютный роман издается в 40 странах мира. О нем восторженно отзываются Стивен Фрай, Ли Чайлд, А.Дж. Финн, Дэвид Болдаччи, Блейк Крауч и многие другие мастера жанра. Голливуд уже купил права на экранизацию за сумму с шестью нулями.",
    "bookRating": "Рейтинг: 8.49",
    "moreInfo": "https://www.labirint.ru/books/681890/",
    "buy" : "Купить",
    "redirect": "https://www.labirint.ru/books/681890/"

},
  { "imgSrc" : "../img/books/best5.png",
    "id": 14,
    "class": "'card all-books best-sellers-books genre3-books author4-books'",
    "cardTitle" : "Борис Акунин",
    "cardSubtitle" : "Не прощаюсь",
    "price" : "327₽",
    "bookDescription": "Заключительная книга приключений Эраста Фандорина.",
    "bookRating": "Рейтинг: 5.75",
    "moreInfo": "https://www.labirint.ru/books/813319/",
    "buy" : "Купить",
    "redirect": "https://www.labirint.ru/books/813319/"

},
  { "imgSrc" : "../img/books/best6.jpeg",
    "id": 15,
    "class": "'card all-books best-sellers-books genre2-books other-authors-books'",
    "cardTitle" : "Кейтс, Спенсер, Дэвид",
    "cardSubtitle" : "Доктор Стрэндж. Проклятие",
    "price" : "1407₽",
    "bookDescription": "Место действия плавно переносит нас в Лас-Вегас, о котором все говорили как о городе греха и царстве вечного праздника. Сейчас же здесь одни руины: ещё недавно тут возвышалась Секретная Империя. Среди тех, кто вызвался восстановить Вегас, мы можем наблюдать и Доктора Стрэнджа. Магический пасс - один, другой, и вот уже сталь и бетон меняют форму из бесформенной химеры в узнаваемое строение. Но что-то не так... в воздухе пахнет серой, словно сама Преисподняя выбралась на земную твердь. Так и есть: заклинание Стрэнджа неожиданно открыло дверь в наш мир настоящему воплощению зла - Мефисто!",
    "bookRating": "Рейтинг: 9.71",
    "moreInfo": "https://www.labirint.ru/books/842608/",
    "buy" : "Купить",
    "redirect": "https://www.labirint.ru/books/842608/"

},
  { "imgSrc" : "../img/books/best7.jpeg",
    "id": 16,
    "class": "'card all-books best-sellers-books genre2-books other-authors-books'",
    "cardTitle" : "Джонатан Хикман",
    "cardSubtitle" : "Мстители. Время на Исходе. Том 2",
    "price" : "1037₽",
    "bookDescription": "Грандиозная сага Джонатана Хикмана приближается к развязке: грядёт последнее Столкновение! Иллюминаты дрогнули и уничтожили планету, но затем за дело взялись Нэмор и его новые Заговорщики и уничтожили немыслимое число других миров. «Защита» и её сломленные Мстители отчаянно пытаются остановить крушение мира... но всё умирает. Стоят ли жертвы того? Объединятся ли Мстители, Иллюминаты и Заговорщики, чтобы спасти Землю, или уничтожат друг друга? Ведь время на исходе, а значит, скоро начнутся Секретные войны!",
    "bookRating": "Рейтинг: 7.8",
    "moreInfo": "https://www.labirint.ru/books/720547/",
    "buy" : "Купить",
    "redirect": "https://www.labirint.ru/books/720547/"

},
  { "imgSrc" : "../img/adventure/adventure1.png",
    "id": 17,
    "class": "'card all-books genre1-books other-authors-books'",
    "cardTitle" : "Жюль Верн",
    "cardSubtitle" : "20 тысяч лье под водой",
    "price" : "597₽",
    "bookDescription": "Создатель классического приключенческого романа. Писатель, чьи произведения не имеют возраста - и спустя сто лет будут читаться с таким же наслаждением, как и сто лет назад. Взгляните - и даже сейчас вы увидите на кино и телеэкранах десятки экранизаций романов Жюля Верна.\"Двадцать тысяч лье под водой\". История профессора Пьера Аронакса и его друзей, волей случая оказавшихся на подводном корабле таинственного капитана Немо… Эту книгу читали, читают и будут читать всегда!",
    "bookRating": "Рейтинг: 9.0",
    "moreInfo": "https://www.labirint.ru/books/658047/",
    "buy" : "Купить",
    "redirect": "https://www.labirint.ru/books/658047/"

},
  { "imgSrc" : "../img/adventure/adventure2.png",
    "id": 18,
    "class": "'card all-books genre1-books other-authors-books'",
    "cardTitle" : "Жюль Верн",
    "cardSubtitle" : "Таинственный остров",
    "price" : "218₽",
    "bookDescription": "Во времена гражданской войны в США пятеро смельчаков-северян спасаются от плена на воздушном шаре. Страшная буря выбрасывает их на берег необитаемого острова. Отвага и таланты новых поселенцев острова помогают им обустроить свою жизнь. Мирное пребывание \"робинзонов\" на острове нарушает угроза нападения пиратов…Один из самых увлекательных романов французского писателя-фантаста Жюля Верна. Рекомендовано любителям опасных приключений и дальних странствий.",
    "bookRating": "Рейтинг: 10.0",
    "moreInfo": "https://www.labirint.ru/books/681983/",
    "buy" : "Купить",
    "redirect": "https://www.labirint.ru/books/681983/"

},
  { "imgSrc" : "../img/horror/horror2.jpg",
    "id": 19,
    "class": "'card all-books genre6-books author1-books'",
    "cardTitle" : "Стивен Кинг",
    "cardSubtitle" : "Кэрри",
    "price" : "434₽",
    "bookDescription": "История затравленной одноклассниками, забитой матерью девушки из маленького городка Касл-Рок. Девушки, в которой дремлет чудовищный по силе дар телекинеза. Роман \"Кэрри\" не раз становился основой кинофильмов...И вот теперь новая экранизация - \"Телекинез\" - с Хлоей Грейс Морец и Джулианной Мур в главных ролях!\"Кэрри\" – знаменитый роман Стивена Кинга. Героиня, Кэрри, никогда не знала ничего, кроме боли, издевательств одноклассников и унижений. Она страдала, терпела, пока у нее не открылся сверхъестественный дар – Кэрри обнаружила силу телекинеза.",
    "bookRating": "Рейтинг: 8.88",
    "moreInfo": "https://www.labirint.ru/books/415537/",
    "buy" : "Купить",
    "redirect": "https://www.labirint.ru/books/415537/"

},
  { "imgSrc" : "../img/horror/horror3.jpg",
    "id": 20,
    "class": "'card all-books genre6-books author1-books'",
    "cardTitle" : "Стивен Кинг",
    "cardSubtitle" : "Игра Джералда",
    "price" : "434₽",
    "bookDescription": "В уединенном доме на берегу лесного озера в штате Мэн разыгралась трагедия. Джесси потеряла мужа и осталась одна, прикованная к кровати... Но ее одиночество было недолгим. Все страхи, которые она когда-либо испытывала в жизни, в одночасье вернулись и заполнили уединенный дом, превратившийся в зловещую камеру пыток...",
    "bookRating": "Рейтинг: 8.47",
    "moreInfo": "https://www.labirint.ru/books/466945/",
    "buy" : "Купить",
    "redirect": "https://www.labirint.ru/books/466945/"

},
  { "imgSrc" : "../img/horror/horror4.jpg",
    "id": 21,
    "class": "'card all-books genre6-books author1-books'",
    "cardTitle" : "Стивен Кинг",
    "cardSubtitle" : "Кто нашел, берет себе",
    "price" : "526₽",
    "bookDescription": "\"Просыпайся, гений\" - с этих слов начинается новый потрясающий роман Стивена Кинга. Книга о силе Слова, в какой-то степени продолжающая историю, которую писатель начал в романе \"Мистер Мерседес\", и в то же время перекликающаяся с одним из лучших его произведений - \"Мизери\". Гений - писатель Ротстайн, прежде бунтарь, а теперь затворник, вот уже долгие годы ничего не публикует. Но это не значит, что он ничего не пишет. В его доме - множество черновиков, ждущих \"своего часа\". Сборники стихов, рассказы и даже продолжение знаменитой саги, изменившей судьбы едва ли не целого поколения фанатов Ротстайна.",
    "bookRating": "Рейтинг: 9.43",
    "moreInfo": "https://www.labirint.ru/books/672369/",
    "buy" : "Купить",
    "redirect": "https://www.labirint.ru/books/672369/"

},
  { "imgSrc" : "../img/books/azazel.jpg",
    "id": 22,
    "class": "'card all-books genre3-books author4-books'",
    "cardTitle" : "Борис Акунин",
    "cardSubtitle" : "Азазель",
    "price" : "632₽",
    "bookDescription": "\"Азазель\" - первый роман из серии о необыкновенном сыщике Эрасте Фандорине. Ему всего двадцать лет, но он удачлив, бесстрашен, благороден и привлекателен. Юный Эраст Петрович служит в полицейском управлении, по долгу службы и по велению сердца расследует крайне запутанное дело. Книги об Эрасте Фандорине насыщены информацией из истории Отечества и одновременно являются увлекательнейшим детективным чтением.",
    "bookRating": "Рейтинг: 9.01",
    "moreInfo": "https://www.labirint.ru/books/149918/",
    "buy" : "Купить",
    "redirect": "https://www.labirint.ru/books/149918/"

},
  { "imgSrc" : "../img/books/da-vinci_code.jpeg",
    "id": 23,
    "class": "'card all-books genre3-books author3-books'",
    "cardTitle" : "Дэн Браун",
    "cardSubtitle" : "Код да Винчи",
    "price" : "1083₽",
    "bookDescription": "Секретный код скрыт в работах Леонардо да Винчи…\r\n Только он поможет найти христианские святыни, дающие немыслимые власть и могущество…\r\n Ключ к величайшей тайне, над которой человечество билось веками, наконец может быть найден… Абсолютный бестселлер ХХI века!",
    "bookRating": "Рейтинг: 9.12",
    "moreInfo": "https://www.labirint.ru/books/408057/",
    "buy" : "Купить",
    "redirect": "https://www.labirint.ru/books/408057/"


},
  { "imgSrc" : "../img/books/empire_v.jpg",
    "id": 24,
    "class": "'card all-books genre7-books author5-books'",
    "cardTitle" : "Виктор Пелевин",
    "cardSubtitle" : "Empire V",
    "price" : "1165₽",
    "bookDescription": "Миром правят вампиры.\r\n Не вечно молодые романтичные юноши и девушки с бессонными глазами и кровавыми губами, а вполне обыкновенные мужчины и женщины со следами жизненного цинизма на лице. Им одним открыт секрет \"гламура\" \"дискурса\". И они - настоящая мировая элита, вербующая в свои ряды прохожих одним легким укусом. Выбор может пасть на каждого...\r\n В ноябре 2021 года готовится релиз фильма \"Ампир V\" по роману Пелевина. Российский фильм-фэнтези Виктора Гинзбурга, в главных ролях Павел Табаков и Мирон Фёдоров.",
    "bookRating": "Рейтинг: 8.67",
    "moreInfo": "https://www.labirint.ru/books/825444/",
    "buy" : "Купить",
    "redirect": "https://www.labirint.ru/books/825444/"


},
  { "imgSrc" : "../img/books/game-of-thrones.jpg",
    "id": 25,
    "class": "'card all-books genre4-books author2-books'",
    "cardTitle" : "Джордж Мартин",
    "cardSubtitle" : "Игра престолов",
    "price" : "1194₽",
    "bookDescription": "Во второй книге вы вновь посетите север, где бастард Джон Сноу пытается найти свое место среди ожесточившихся изгоев и отпетых разбойников, поклявшихся нести дозор на Стене. Затем переместитесь на юг, в столицу придворных интриг и порока, в Королевскую Гавань, где отец Джона - лорд Эддард Старк - пытается управиться с обязанностями Десницы при короле Роберте Баратеоне. А следом за этим - в земли варваров за Узким морем, где юная принцесса Дейенерис Таргариен, насильно выданная замуж за предводителя дотракийцев кхала Дрого, открывает для себя любовь и власть.",
    "bookRating": "Рейтинг: 9.26",
    "moreInfo": "https://www.labirint.ru/books/476687/",
    "buy" : "Купить",
    "redirect": "https://www.labirint.ru/books/476687/"

},
  { "imgSrc" : "../img/books/nikogde.jpg",
    "id": 26,
    "class": "'card all-books genre4-books author6-books'",
    "cardTitle" : "Нил Гейман",
    "cardSubtitle" : "Никогде",
    "price" : "740₽",
    "bookDescription": "Под улицами Лондона существует мир, о котором большинство людей и не подозревает.\r\n В нем слово становится настоящей силой. Туда можно попасть, только открыв Дверь. Этот мир полон опасностей, населен святыми и монстрами, убийцами и ангелами…\r\n Любимый роман самого Нила Геймана теперь выходит с иллюстрациями знаменитого художника-графика Криса Ридделла. Более ста тридцати великолепных рисунков сопровождают захватывающую историю о том, что происходит по ту сторону реальности.Уникальное издание с иллюстрациями Криса Риддела.",
    "bookRating": "Рейтинг: 8.99",
    "moreInfo": "https://www.labirint.ru/books/607637/",
    "buy" : "Купить",
    "redirect": "https://www.labirint.ru/books/607637/"

}
]
