[
  { "authorId":"'author1'","authorName": "Стивен Кинг", "authorImgSrc": "../img/authors/1.jpg", "authorDescr":"Сти́вен Э́двин Кинг — американский писатель, работающий в разнообразных жанрах, включая ужасы, триллер, фантастику, фэнтези, мистику, драму, детектив, получил прозвище «Король ужасов»." },
  { "authorId":"'author2'","authorName": "Джордж Мартин", "authorImgSrc": "../img/authors/2.png", "authorDescr":"Джордж Ре́ймонд Ри́чард Ма́ртин — современный американский писатель-фантаст, сценарист, продюсер и редактор, лауреат многих литературных премий. В 1970—1980-е годы получил известность благодаря рассказам и повестям в жанре научной фантастики, литературы ужасов и фэнтези." },
  { "authorId":"'author3'","authorName": "Дэн Браун", "authorImgSrc": "../img/authors/3.png", "authorDescr":"Дэниэл Герхард Бра́ун — американский писатель, журналист, музыкант. Из-под его пера вышли такие бестселлеры, как «Ангелы и демоны», «Код да Винчи», «Утраченный символ» и «Инферно», рассказывающие о тайных обществах, символике, заговорах." },
  { "authorId":"'author4'","authorName": "Борис Акунин","authorImgSrc": "../img/authors/4.png", "authorDescr":"Бори́с Аку́нин — русский писатель, учёный-японист, литературовед, переводчик, общественный деятель. Также публиковался под литературными псевдонимами Анна Борисова и Анатолий Брусникин. С 2014 года проживает в Лондоне." },
  { "authorId":"'author5'","authorName": "Виктор Пелевин", "authorImgSrc": "../img/authors/5.jpg", "authorDescr":"Ви́ктор Оле́гович Пеле́вин — русский писатель, эссеист, автор романов 1990-х годов: «Омон Ра», «Чапаев и Пустота» и «Generation „П“». Лауреат многочисленных литературных премий, среди которых «Малый Букер», «Национальный бестселлер», «Большая книга», премия Андрея Белого." },
  { "authorId":"'author6'","authorName": "Нил Гейман", "authorImgSrc": "../img/authors/6.png", "authorDescr":"Нил Ри́чард Макки́ннон Ге́йман — английский писатель-фантаст, автор графических романов и комиксов, сценариев к фильмам. К самым знаменитым его работам относятся: «Звездная пыль», «Американские боги», «Коралина», «История с кладбищем», серия комиксов «Песочный человек»." }
  
]